Repository: elizaOS/eliza
Catalog: packages/app-core/platforms/ios/App/App/Localizable.xcstrings
Source language: en
Languages: es

source: Message
es: Mensaje

source: Message Eliza
es: Escribe a Eliza

source: Message Eliza or hand off a request to chat.
es: Escribe a Eliza o pasa una solicitud al chat.

source: Message · Talk
es: Mensaje · Hablar

source: Message or talk to Eliza from your Home and Lock Screen.
es: Escribe o habla con Eliza desde la pantalla de inicio y la pantalla bloqueada.

source: Eliza Quick Actions
es: Acciones rápidas de Eliza

source: Ended
es: Finalizada

source: Keyboard dictation
es: Dictado con teclado

source: Listening
es: Escuchando

source: Open Eliza chat from Control Center, the Lock Screen, or the Action button.
es: Abre el chat de Eliza desde el Centro de control, la pantalla bloqueada o el botón de acción.

source: Open Eliza chat to ask a question.
es: Abre el chat de Eliza para hacer una pregunta.

source: Open Eliza directly into voice chat.
es: Abre Eliza directamente en el chat de voz.

source: Prompt
es: Pregunta

source: Ready
es: Lista

source: Recording
es: Grabando

source: Save
es: Guardar

source: Save Dictation
es: Guardar dictado

source: Save the current Eliza voice transcript.
es: Guarda la transcripción de voz actual de Eliza.

source: Speaking
es: Hablando

source: Start a voice chat with Eliza from Control Center, the Lock Screen, or the Action button.
es: Inicia un chat de voz con Eliza desde el Centro de control, la pantalla bloqueada o el botón de acción.

source: Stop
es: Detener

source: Stop Dictation
es: Detener dictado

source: Stop the current Eliza voice session.
es: Detén la sesión de voz actual de Eliza.

source: Talk
es: Hablar

source: Talk to Eliza
es: Habla con Eliza

source: Thinking
es: Pensando

source: Transcribing
es: Transcribiendo

source: Voice session
es: Sesión de voz

source: What would you like to ask Eliza?
es: ¿Qué te gustaría preguntarle a Eliza?
